export const blogs = [
  {
    id: "1",
    title: "২ মাসের ক্যারিয়ারেই বোথামের পাশে অ্যাটকিনসন",
    slug: "২-মাসের-ক্যারিয়ারেই-বোথামের-পাশে-অ্যাটকিনসন",
    desc: "টেস্ট অভিষেক হয়েছে দুই মাসও হয়নি। শ্রীলঙ্কার বিপক্ষে চলা এই টেস্টটি ইংল্যান্ড পেসার গাস অ্যাটকিনসনের ক্যারিয়ারের পঞ্চম টেস্ট। ছোট্ট এই ক্যারিয়ারে নতুন নতুন কীর্তি গড়ে চলেছেন অ্যাটকিনসন। লর্ডসে শ্রীলঙ্কার বিপক্ষে আট নম্বরে নেমে পেয়েছেন সেঞ্চুরি। যা কি না প্রথম শ্রেণির ক্রিকেটে তাঁর প্রথম। এই লর্ডসেই ওয়েস্ট ইন্ডিজের বিপক্ষে ১০ জুলাইয়ে অভিষেক হয় অ্যাটকিনসনের। অভিষেক টেস্টেই নেন ১২ উইকেট। যা টেস্ট অভিষেকে চতুর্থ সেরা বোলিং। ইনিংসে ৫ উইকেট, ম্যাচে ১০ উইকেট বা সেঞ্চুরি পেলে লর্ডসের অনার্স বোর্ডে নাম ওঠে ক্রিকেটারদের। অ্যাটকিনসন ওয়েস্ট ইন্ডিজের বিপক্ষে প্রথম ইনিংসে নিয়েছিলেন ৭ উইকেট, দ্বিতীয় ইনিংসে ৫টি। ষষ্ঠ ক্রিকেটার হিসেবে ব্যাটিং-বোলিং দুই বিভাগেই লর্ডসের অনার্স বোর্ডে নাম তুললেন। এর আগে এই কীর্তি ছিল গাবি অ্যালেন (ইংল্যান্ড), কিথ মিলার (অস্ট্রেলিয়া), ইয়ান বোথাম (ইংল্যান্ড), স্টুয়ার্ট ব্রড (ইংল্যান্ড) ও ক্রিস ওকসের (ইংল্যান্ড)।",
    photo:
      "https://images.prothomalo.com/prothomalo-bangla%2F2024-07%2F77670959-b181-478b-9a45-7aa42a496d85%2FCRICKET-ENG-WIS-104801.jpg?auto=format%2Ccompress&fmt=webp&format=webp&dpr=1.0&q=70&w=640",
  },
  {
    id: "2",
    title: "করাচি থেকে রাওয়ালপিন্ডিতে ডেকে দলে না রাখায় হতাশ আফ্রিদি",
    slug: "করাচি-থেকে-রাওয়ালপিন্ডিতে-ডেকে-দলে-না-রাখায়-হতাশ-আফ্রিদি",
    desc: "টেস্ট অভিষেক হয়েছে দুই মাসও হয়নি। শ্রীলঙ্কার বিপক্ষে চলা এই টেস্টটি ইংল্যান্ড পেসার গাস অ্যাটকিনসনের ক্যারিয়ারের পঞ্চম টেস্ট। ছোট্ট এই ক্যারিয়ারে নতুন নতুন কীর্তি গড়ে চলেছেন অ্যাটকিনসন। লর্ডসে শ্রীলঙ্কার বিপক্ষে আট নম্বরে নেমে পেয়েছেন সেঞ্চুরি। যা কি না প্রথম শ্রেণির ক্রিকেটে তাঁর প্রথম। এই লর্ডসেই ওয়েস্ট ইন্ডিজের বিপক্ষে ১০ জুলাইয়ে অভিষেক হয় অ্যাটকিনসনের। অভিষেক টেস্টেই নেন ১২ উইকেট। যা টেস্ট অভিষেকে চতুর্থ সেরা বোলিং। ইনিংসে ৫ উইকেট, ম্যাচে ১০ উইকেট বা সেঞ্চুরি পেলে লর্ডসের অনার্স বোর্ডে নাম ওঠে ক্রিকেটারদের। অ্যাটকিনসন ওয়েস্ট ইন্ডিজের বিপক্ষে প্রথম ইনিংসে নিয়েছিলেন ৭ উইকেট, দ্বিতীয় ইনিংসে ৫টি। ষষ্ঠ ক্রিকেটার হিসেবে ব্যাটিং-বোলিং দুই বিভাগেই লর্ডসের অনার্স বোর্ডে নাম তুললেন। এর আগে এই কীর্তি ছিল গাবি অ্যালেন (ইংল্যান্ড), কিথ মিলার (অস্ট্রেলিয়া), ইয়ান বোথাম (ইংল্যান্ড), স্টুয়ার্ট ব্রড (ইংল্যান্ড) ও ক্রিস ওকসের (ইংল্যান্ড)।",
    photo:
      "https://images.prothomalo.com/prothomalo-bangla%2F2024-04%2F6e1f262c-b642-479c-b436-d36f3dbe0d53%2F_image____6313024.jpg?rect=20%2C0%2C965%2C643&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
  },
  {
    id: "3",
    title: "চল্লিশোর্ধ্বরা কি ঝুঁকি নিতে ভয় পান",
    slug: "চল্লিশোর্ধ্বরা-কি-ঝুঁকি-নিতে-ভয়-পান",
    desc: "টেস্ট অভিষেক হয়েছে দুই মাসও হয়নি। শ্রীলঙ্কার বিপক্ষে চলা এই টেস্টটি ইংল্যান্ড পেসার গাস অ্যাটকিনসনের ক্যারিয়ারের পঞ্চম টেস্ট। ছোট্ট এই ক্যারিয়ারে নতুন নতুন কীর্তি গড়ে চলেছেন অ্যাটকিনসন। লর্ডসে শ্রীলঙ্কার বিপক্ষে আট নম্বরে নেমে পেয়েছেন সেঞ্চুরি। যা কি না প্রথম শ্রেণির ক্রিকেটে তাঁর প্রথম। এই লর্ডসেই ওয়েস্ট ইন্ডিজের বিপক্ষে ১০ জুলাইয়ে অভিষেক হয় অ্যাটকিনসনের। অভিষেক টেস্টেই নেন ১২ উইকেট। যা টেস্ট অভিষেকে চতুর্থ সেরা বোলিং। ইনিংসে ৫ উইকেট, ম্যাচে ১০ উইকেট বা সেঞ্চুরি পেলে লর্ডসের অনার্স বোর্ডে নাম ওঠে ক্রিকেটারদের। অ্যাটকিনসন ওয়েস্ট ইন্ডিজের বিপক্ষে প্রথম ইনিংসে নিয়েছিলেন ৭ উইকেট, দ্বিতীয় ইনিংসে ৫টি। ষষ্ঠ ক্রিকেটার হিসেবে ব্যাটিং-বোলিং দুই বিভাগেই লর্ডসের অনার্স বোর্ডে নাম তুললেন। এর আগে এই কীর্তি ছিল গাবি অ্যালেন (ইংল্যান্ড), কিথ মিলার (অস্ট্রেলিয়া), ইয়ান বোথাম (ইংল্যান্ড), স্টুয়ার্ট ব্রড (ইংল্যান্ড) ও ক্রিস ওকসের (ইংল্যান্ড)।",
    photo:
      "https://images.prothomalo.com/prothomalo%2Fimport%2Fmedia%2F2014%2F11%2F11%2F7249491c3beaeeeae778aff4b90b9ce0-Untitled-15.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=600&dpr=1.0",
  },
];
